const TUVA_LOCATIONS = [
  // Города
  "г. Кызыл",
  "г. Ак-Довурак",
  "г. Туран",
  "г. Шагонар",
  "г. Чадан",
  // Кожууны и сёла
  "с. Самагалтай (Тес-Хемский кожуун)",
  "с. Хандагайты (Овюрский кожуун)",
  "с. Мугур-Аксы (Монгун-Тайгинский кожуун)",
  "с. Кызыл-Мажалык (Барун-Хемчикский кожуун)",
  "с. Теели (Бай-Тайгинский кожуун)",
  "с. Сарыг-Сеп (Каа-Хемский кожуун)",
  "с. Тоора-Хем (Тоджинский кожуун)",
  "с. Хову-Аксы (Чеди-Хольский кожуун)",
  "с. Чаа-Холь (Чаа-Хольский кожуун)",
  "с. Балгазын (Тандинский кожуун)",
  "с. Бай-Хаак (Тандинский кожуун)",
  "с. Сукпак (Кызылский кожуун)",
  "с. Каа-Хем (Кызылский кожуун)",
  "с. Черби (Кызылский кожуун)",
  "с. Ийи-Тал (Улуг-Хемский кожуун)",
  "с. Эрзин (Эрзинский кожуун)",
  "с. Шуй (Тере-Хольский кожуун)",
  "с. Кочетово (Тандинский кожуун)",
  "с. Дзун-Хемчик",
];

export default TUVA_LOCATIONS;
